Repository: asim0103/medical
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az

source: category
az: Kateqoriya

source: news
az: Xəbərlər

source: Settings
az: Tənzimləmələr

source: Contact
az: Əlaqə

source: Home
az: Ev

source: Home page 1
az: Ev 1

source: Home page 2
az: Ev 2

source: About us
az: Haqqımızda

source: Services
az: Xidmətlər

source: Service Details
az: Xidmət detalları

source: Doctors
az: Həkimlər

source: Doctors Grid
az: Həkim şəbəkəsi

source: Doctors List
az: Həkim Siyahısı

source: Doctor Details
az: Həkimlər haqqında

source: Blog Classic
az: Bloq

source: Blog Grid
az: Bloq şəbəkəsi

source: Blog List
az: Bloq Siyahısı

source: Blog Details
az: Bloq haqqında

source: pages
az: səhifələr

source: Appointment
az: Təyinat

source: Gallery
az: Qalereya

source: Gallery 1
az: Qalereya 1

source: Gallery 2
az: Qalereya 2

source: Departements
az: Şöbələr

source: Single Departement
az: Tək Şöbələr

source: Pricing Tables
az: Qiymət Cədvəli

source: Testimonials
az: Xarakteristika

source: Coming soon
az: Tezliklə

source: 404 page
az: Səhifə tapılmadı

source: Contact us
az: Bizimlə Əlaqə

source: Register
az: Qeydiyyat
